Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_maaraaikaisen_saamelaisnuorten_taidetapahtuman_projektityontekijan_tehtavan(1).html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen Saamelaisnuorten taidetapahtuman projektityöntekijän tehtävän
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla mieʹrräiggsaž Sääʹmnuõri čeäʹppvuõttpeeiʹv projeʹktt-tuâjjla tuâj

source: Työ alkaa sopimuksen mukaan ja jatkuu 15.6.2022 asti.
sms: Tuâjj älgg suåppmõõžž mieʹldd da juätkkai 15.6.2022 räjja.

source: Projektityöntekijän tehtävänä on vastata Saamelaisnuorten taidetapahtuman suunnittelusta, järjestelyistä, yhteydenpidosta tapahtuman osallistujien ja järjestäjien kesken, tiedottamisesta, muista ennakkovalmisteluista ja tapahtuman jälkitöistä.
sms: Projeʹktt-tuâjjla tuâjjan lij vaʹstteed Sääʹmnuõri čeäʹppvuõttpeeiʹv plaanummšest, jäʹrjstummšin, õhttvuõđ âânnmõõžžâst šõddmõõžž vuässõõttji da jäʹrjsteeʹji kõõsk, teâđtummšest, jeeʹres ouddǩiõʹtte valmštõõllmõõžžin da šõddmõõžž lopptuâjain.

source: Saamelaisnuorten taidetapahtuma järjestetään toukokuussa 2022 Inarissa, Sajoksessa.
sms: Čeäʹppvuõttpeiʹvv jäʹrjstet vueʹssmannust Aanrest Sajoozzâst.

source: Tehtävän menestyksellinen hoitaminen edellyttää saamen kielen taitoa (saamelaiskäräjistä annettu asetus 1727/1995).
sms: Tuâj oʹnnsteeʹjes håiddmõš õõlǥat sääʹmǩiõl tääid (sääʹmteeʹǧǧest uvddum asetõs 1727/1995).

source: Arvostamme kykyä itsenäiseen ja huolelliseen työskentelyyn sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
sms: Ââʹnnep äärvast oodd jiõččniʹžže da tääʹrǩeld tuejjummša di pueʹrr õhttsažtuâjj- da vuârrvaaiktemtääidaid.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason V-II mukaan (peruspalkka 2247,67 euroa/kk).
sms: Päʹlǩǩ meäʹrtââvv sääʹmteeʹǧǧ päʹlǩǩriâžldõõǥǥ väʹǯǯelvuõtt-tääʹzz V-II mieʹldd (vuâđđpäʹlǩǩ lij 2247,67 euʹrred/mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ lââʹssen määuʹset 24 % sääʹmvuuʹd lââʹss da tuâjjǩiõččlâsttmõõžž mieʹldd meäʹrtõõvi ǩiõččlâʹsttemlââʹzz.

source: Hakemukset tulee toimittaa Saamelaiskäräjien sihteeristöön 15.2.2022 klo 16.00 mennessä osoitteeseen https://www.sympahr.net/public/pq.aspx?cf0db138
sms: Ooccmõõžž âlgg tååimted Sääʹmteeʹǧǧ piisarkådda 15.2. čiâss 16.00 mõõneeʹst addrõʹsse https://www.sympahr.net/public/pq.aspx?cf0db138

source: Lisätietoja tehtävästä antaa koulutussihteeri Ulla Aikio-Puoskari, puh. 010 839 3112.
sms: Lââʹssteâđaid tuâjast oudd škoultõspiisar Ulla Aikio-Puoskari, teʹl. 010 839 3112.

source: Saamelaiskäräjien toimintaan voi tutustua osoitteessa www.samediggi.fi .
sms: Sääʹmteeʹǧǧ tåimmjummša vuäitt tobdstõõttâd addrõõzzâst www.samediggi.fi

source: Inarissa 27.1.2022 Saamelaiskäräjät
sms: Aanrest 27.1.2022 Sääʹmteʹǧǧ
